"OK" = "確定";
"Back" = "返回";
"Done" = "完成";
"Sorry" = "抱歉";
"Cancel" = "取消";
"Setting" = "設置";
"Photos" = "照片";
"Videos" = "影片";
"Preview" = "預覽";
"Full image" = "原圖";
"Processing..." = "正在處理...";
"Can not use camera" = "無法使用相機";
"Synchronizing photos from iCloud" = "正在從iCloud同步照片";
"Can not choose both video and photo" = "選擇照片時不能選擇影片";
"Can not choose both photo and GIF" = "選擇照片時不能選擇 GIF";
"Select the video when in multi state, we will handle the video as a photo" = "多選狀態下選擇影片，默認將影片當圖片發送";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "無法挑轉到設定頁面，請手動前往設定頁面，謝謝";
"Select a maximum of %zd photos" = "您最多只能選擇%zd張照片";
"Select a minimum of %zd photos" = "請至少選擇%zd張照片";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "請到\"設定-隱私權-照片\"選項中，\r允許%@訪問您的手機相簿。";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "請到\"設定-隱私權-相機\"選項中，\r允許%@使用您的相機。";

